{
	"KorkuFilmleri": [{
			"FilmAdi": "Çığlık",
			"CikisYili": "1996",
			"BasrolAdi": "Neve Campbell",
			"LogoUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/logofinal/ciglikpng.jpg",
			"KapakUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/final%20kapak/ciglik.jpg",
			"Aciklama": "Florida'daki cinayetlerden esinlenen ilk film. 1990 yılı sonbaharında,Danny Rolling cinnet geçirerek dört gün içinde beş öğrenciyi öldürmüştür.Tabi ki filmde bu durum biraz abartılıyor ancak gerçek hikayeden alıntı filmlerinden çok daha gerçekçi.",
			"ImdbPuani": "7.8"
		},
		{
			"FilmAdi": "Şeytan",
			"CikisYili": "1973",
			"BasrolAdi": "Linda Blair",
			"LogoUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/logofinal/seytan%20.png",
			"KapakUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/final%20kapak/seytan.jpg",
			"Aciklama": "1940'lı yılların sonunda, genç bir çocuğun başına gelen olayları anlatıyor. William Peter Blatty'nin kitap yazmasına ve birkaç yıl sonra da filminin çıkmasına neden olan bir rahip tarafından kaydedilen olaylarla ilgili.",
			"ImdbPuani": "7.6"
		},

		{
			"FilmAdi": "Dehşet Kasabası",
			"CikisYili": "1976",
			"BasrolAdi": "Neve Campbell",
			"LogoUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/logofinal/dehsetkasabasi.png",
			"KapakUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/final%20kapak/dehset%20kasabasi.jpg",
			"Aciklama": "'Phantom Slayer' olarak bilinen, 8 kişiye saldırıp 5 insanı öldüren ve hala tanımlanamayan seri katilin Texarkana Moonlight cinayetlerine dayanıyor.",
			"ImdbPuani": "7.9"
		},

		{
			"FilmAdi": "The Exorcism of Emily Rose",
			"CikisYili": "2005",
			"BasrolAdi": "Jennifer Carpenter",
			"LogoUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/logofinal/he%20Exorcism%20of%20Emily%20Rose.jpg",
			"KapakUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/final%20kapak/The%20Exorcism%20of%20Emily%20Rose.jpg",
			"Aciklama": "Emily adında genç bir kız öldüğünde herkes, ölümden önce Peder Moore tarafından yapılan şeytan çıkartma ritüelini suçlar. Genç kız, içine şeytan girdiği düşüncesi ile kiliseden yardım talep etmiştir. Peder cinayet zanlısı olarak tutuklanır. Peder Moore’u temsil eden avukat Erin Bruner ile başlayan yolculuk pek de kolay gelişecek gibi görünmemektedir. Hiç kimse Peder Moore’un söylediklerine inanma eğiliminde değildir. Avukat bu mücadele esnasında kendi mantığı ile dini inanç kavramı arasında sıkışıp kalırken bir çıkış yolu aramayı sürdürecektir.",
			"ImdbPuani": "7.6"
		},

		{
			"FilmAdi": "Annabelle",
			"CikisYili": "2014",
			"BasrolAdi": "Annabelle Wallis",
			"LogoUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/logofinal/anabellogo.jpg",
			"KapakUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/final%20kapak/anabel.jpg",
			"Aciklama": "John Form, oyuncak bebek koleksiyonu yapan hamile eşi Mia için yeni bir oyuncağı gözüne kestirir. Beyaz gelinlik giydirilmiş, eşine zor rastlanır bu antika oyuncak bebek Mia için kusursuz bir hediye olacaktır. Mia beklediği gibi hediyesi Annabelle'i görünce mutlu olur, ancak bu güzel anlar çok uzun sürmez. Form ailesinin bir gece evleri sapkın bir tarikat tarafından basılır ve ciddi bir saldırıya uğrarlar. Saldırganlar uzaklaşırlar ancak hiçbir şey çözülmüş değildir. Zira ailenin hiç tahmin edemeyeceği bir kötü ruhu evde bırakmışlardır.",
			"ImdbPuani": "8"
		},

		{
			"FilmAdi": "Teksas Katliamı",
			"CikisYili": "1974 ",
			"BasrolAdi": "Marilyn Burns",
			"LogoUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/logofinal/texsas.jpg",
			"KapakUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/final%20kapak/teksaskatliam.webp",
			"Aciklama": "Başrolünü Hollywood'un sevilen yıldızı Zac Efron'un üstlendiği film, 1989'da Florida'da idam edilen ünlü seri katil Ted Bundy'nin hayatına odaklanıyor. Karizması sayesinde birçok kadına yaklaşmayı başararak genç kızlara ve kadınlara tecavüz edip onları öldüren seri katil ile uzun dönemli kız arkadaşı Liz arasındaki sorunlu ilişkiyi anlatıyor.",
			"ImdbPuani": "6.6"
		}, {
			"FilmAdi": "Kurt Kapanı",
			"CikisYili": "2005",
			"BasrolAdi": "John Jarratt",
			"LogoUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/logofinal/kurtkapani%20ppng.jpg",
			"KapakUrl": "https://raw.githubusercontent.com/UmutBulat/h5190052umutbulat/main/final%20kapak/Kurt%20Kapani.jpg",
			"Aciklama": "eski bir çiftlik evini ziyaretleri sırasında yamyam bir ailenin kurbanı olan bir grup genci konu alır. Filmin hikâyesi, izleyicinin ilgisini çekmek amacıyla gerçek bir hikâye olarak tanıtıldı; fakat tamamen kurmacadır. Bununla birlikte Deri Surat karakteri ve filmdeki bazı küçük ayrıntılar, Wisconsinli seri katil Ed Gein'in işlediği cinayetlerden esinlenilerek oluşturulmuştu. Ayrıca film, dönemin siyasi tablosu konusunda eleştiri aracı olarak kullanıldı.",
			"ImdbPuani": "6.6"
		}


	]

}